<?php


return [
    'Cashier' => 'كاشير',
    'Sanad' => 'شركة سند',
    'home' => 'الصفحة الرئيسية',
    'Support' => 'الدعم',
    'Home' => 'الرئيسية',
    'Sectors' => 'القطاعات',
    'Kashyrk' => 'كاشيرك',
    'Our clients' => 'عملاؤنا',
    'Contact us' => 'اتصل بنا',
    'Subscribe now' => 'اشترك الان',
    'Direct support' => 'الدعم المباشر',
    'Welcome to' => 'مرحبًا بك في ،',
    'we-provide' => 'نوفر النظام وبالبرنامج  المناسب لاحتياج نشاطك التجاري',
    'with-provision' => 'مع توفير العتاد التقني الخاص بالكاشير، ويتضمن هذا العتاد
                                    أجهزة الكاشير اللازمة لإتمام عمليات',
    'Try now'=>'جرب الآن',
    'Watch video'=>'شاهد الفيديو',
    'partners-success'=>'شركاء النجاح',
    'Some stores'=>'بعض المتاجر  التي  تثق بنا  لإدارة عمليّاتها',
    'Whatever-your'=>'مهما كان نوع نشاطك التجاري كاشيرك يساعدك في تخطي جميع
                            التحديات التي تواجهها بحلول تقنية مخصصة لقطاع التجزئة',
    'Order now'=>'اطلب الآن',
    'Cafes and restaurants'=>'المقاهي والمطاعم',
    'package-cloud'=>'حزمة من الأنظمة السحابية المصممة للمنشآت والأعمال الصغيرة
                                        والمتوسطة لتوفير كل ما يحتاجه العميل بطريقة سهلة ومبتكرة',
    'Commercial shops'=>'المحلات التجارية',
    'The catering sector'=>'قطاع التموينات',
    'Companies and institutions'=>'الشركات والمؤسسات',
    'range-integrated'=>'مجموعة من المنتجات المتكامل
                                    لمساعدتك على العمل بإنتاجية أكبر',
    'Retail-cashier-system'=>'نظام كاشير التجزئة',
    'Presentations'=>'عروضات',
    'Features'=>'مميزات',
    'latest'=>'الاحدث',
    'Point of sale system POS'=>'نظام نقاط البيع POS',
    'Cashier-system-offers'=>' نظام كاشير يقدم حلول متعددة رائعة في جهاز واحد لقطاع البيع بالتجزئة، يوفر لك
                                النظام جميع خصائص نقاط البيع مع شاشات عالية الوضوح وطابعة مدمجة بالإضافة
                                إلى درج النقود وقارئ الباركود',
    'Register now'=>'سجل الان',
    'Have-distinctive'=>'إمتلك برنامج و نظام المميز على الأجهزة المختلفة ومختلف الأنظمة للويندوز وللأندرويد ولهواتف أبل المتنوعة واستخدمه من أي مكان وأي جهاز',
    'Please-provide'=>'يرجي تقديم بيانات دقيقة لتقديم تجربة مناسبة لمنشأتك',
    'Riyadh-Sulaymaniyah'=>'الرياض -السليمانية- مجموعة أساهيب الدور الأول _ مكتب ١٠٣',
    'All-rights'=>' جميع الحقوق محفوظة لـسند
                            2023 @',
    'Quick links'=>'روابط سريعة',
    'Our policy'=>'سياستنا',
    'Privacy Policy'=>'سياسة الخصوصية',
    'Terms and conditions'=>'الشروط والأحكام',
    'FAQs'=>'أسئلة شائعة',
    'Products'=>'المنتجات',
    'Cafes-restaurants'=>'المقاهي والمطاعم',
    'Commercial-shops'=>'المحلات التجارية',
    'The-catering-sector'=>'قطاع التموينات',
    'Companies-institutions'=>'الشركات والمؤسسات',
    'First-name'=>'الاسم الأول',
    'Last-name'=>'الاسم الأخير',
    'email'=>'البريد الالكتروني',
    'address'=>'العنوان',
    'business-activity'=>'نوع النشاط التجاري',





];
